NOT_TOXIC_COMMENTS_LIST = [
    "Нормальная статья, приятно читать",
    "Не знаю, что сказать, ну норм наверно",
    "Всё хорошо, но можно и лучше сделать",
    "Ну такое",
    "Плохая статья. Я отписаюсь!"]

TOXIC_COMMENTS_LIST = [
    'Автор, у тебя умсвенная отсталость?!',
    'Такое впечатление, что психически больной человек писал',
    'Уровень джуна или даже ниже, автор, выпей яду!',
    'Ну и говнокод, автор исползовал все антипаттерны',
    'Зачем здесь это, это уровнь новичков, даже смешно на такой код смотреть'
    ]
